/* Adobe Plugin Plist Files for MagicWand */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Magic WandEN";
CFBundleDisplayName = "Magic WandEN";
CFBundleGetInfoHTML = "Magic WandEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Magic WandEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Magic WandEN version 21.1.0EN";
